export const TOTAL_INCOMING_GRAPH_COLORS = ["#78cdf4", "#F49F78"];
export const LANDFILL_RATE = [
  {
    pref: "北海道",
    埋立率: 88.8,
  },
  {
    pref: "青森県",
    埋立率: 83.1,
  },
  {
    pref: "岩手県",
    埋立率: 84.7,
  },
  {
    pref: "宮城県",
    埋立率: 51.6,
  },
  {
    pref: "秋田県",
    埋立率: 85.4,
  },
  {
    pref: "山形県",
    埋立率: 78.7,
  },
  {
    pref: "福島県",
    埋立率: 85.3,
  },
  {
    pref: "茨城県",
    埋立率: 86.6,
  },
  {
    pref: "栃木県",
    埋立率: 73.4,
  },
  {
    pref: "群馬県",
    埋立率: 79,
  },
  {
    pref: "埼玉県",
    埋立率: 73.1,
  },
  {
    pref: "千葉県",
    埋立率: 87.8,
  },
  {
    pref: "東京都",
    埋立率: 78.4,
  },
  {
    pref: "神奈川県",
    埋立率: 78.2,
  },
  {
    pref: "新潟県",
    埋立率: 83.3,
  },
  {
    pref: "富山県",
    埋立率: 80,
  },
  {
    pref: "石川県",
    埋立率: 61.9,
  },
  {
    pref: "福井県",
    埋立率: 71.3,
  },
  {
    pref: "山梨県",
    埋立率: 47.8,
  },
  {
    pref: "長野県",
    埋立率: 71.2,
  },
  {
    pref: "岐阜県",
    埋立率: 82.2,
  },
  {
    pref: "静岡県",
    埋立率: 83.3,
  },
  {
    pref: "愛知県",
    埋立率: 84.7,
  },
  {
    pref: "三重県",
    埋立率: 92.5,
  },
  {
    pref: "滋賀県",
    埋立率: 86.2,
  },
  {
    pref: "京都府",
    埋立率: 57.8,
  },
  {
    pref: "大阪府",
    埋立率: 87.8,
  },
  {
    pref: "兵庫県",
    埋立率: 68.8,
  },
  {
    pref: "奈良県",
    埋立率: 70.6,
  },
  {
    pref: "和歌山県",
    埋立率: 69.2,
  },
  {
    pref: "鳥取県",
    埋立率: 82.2,
  },
  {
    pref: "島根県",
    埋立率: 71.7,
  },
  {
    pref: "岡山県",
    埋立率: 83.2,
  },
  {
    pref: "広島県",
    埋立率: 83.8,
  },
  {
    pref: "山口県",
    埋立率: 79.2,
  },
  {
    pref: "徳島県",
    埋立率: 94.6,
  },
  {
    pref: "香川県",
    埋立率: 88.4,
  },
  {
    pref: "愛媛県",
    埋立率: 71,
  },
  {
    pref: "高知県",
    埋立率: 72.7,
  },
  {
    pref: "福岡県",
    埋立率: 75.9,
  },
  {
    pref: "佐賀県",
    埋立率: 81,
  },
  {
    pref: "長崎県",
    埋立率: 69,
  },
  {
    pref: "熊本県",
    埋立率: 71.8,
  },
  {
    pref: "大分県",
    埋立率: 84.9,
  },
  {
    pref: "宮崎県",
    埋立率: 82.2,
  },
  {
    pref: "鹿児島県",
    埋立率: 68.8,
  },
  {
    pref: "沖縄県",
    埋立率: 74.6,
  },
  {
    pref: "全国",
    埋立率: 78.9,
  },
];
